app.title=\u0421\u0438\u0441\u0442\u0435\u043C\u043D\u0438\u0439 \u043C\u043E\u043D\u0456\u0442\u043E\u0440
tab.cpu=\u041F\u0440\u043E\u0446\u0435\u0441\u043E\u0440
tab.gpu=\u0413\u0440\u0430\u0444\u0456\u0447\u043D\u0430 \u043A\u0430\u0440\u0442\u0430
tab.memory=\u041F\u0430\u043C'\u044F\u0442\u044C
tab.motherboard=\u041C\u0430\u0442\u0435\u0440\u0438\u043D\u0441\u044C\u043A\u0430 \u043F\u043B\u0430\u0442\u0430
tab.storage=\u041D\u0430\u043A\u043E\u043F\u0438\u0447\u0443\u0432\u0430\u0447\u0456
tab.settings=\u041D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F
tab.help=\u041F\u0440\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0443
settings.language=\u041C\u043E\u0432\u0430:
settings.language.uk=\u0423\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430
settings.language.en=\u0410\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u0430
settings.apply=\u0417\u0430\u0441\u0442\u043E\u0441\u0443\u0432\u0430\u0442\u0438
cpu.property=\u0412\u043B\u0430\u0441\u0442\u0438\u0432\u0456\u0441\u0442\u044C
cpu.value=\u0417\u043D\u0430\u0447\u0435\u043D\u043D\u044F
cpu.load.title=\u041D\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0435\u043D\u043D\u044F \u043F\u0440\u043E\u0446\u0435\u0441\u043E\u0440\u0430
gpu.property=\u0412\u043B\u0430\u0441\u0442\u0438\u0432\u0456\u0441\u0442\u044C
gpu.value=\u0417\u043D\u0430\u0447\u0435\u043D\u043D\u044F
memory.property=\u0412\u043B\u0430\u0441\u0442\u0438\u0432\u0456\u0441\u0442\u044C
memory.value=\u0417\u043D\u0430\u0447\u0435\u043D\u043D\u044F
memory.usage=\u0412\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u043F\u0430\u043C'\u044F\u0442\u0456
storage.type=\u0422\u0438\u043F
storage.total=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0438\u0439 \u043E\u0431\u0441\u044F\u0433 (\u0413\u0411)
storage.used=\u0412\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043E (\u0413\u0411)
storage.free=\u0412\u0456\u043B\u044C\u043D\u0438\u0439 \u043F\u0440\u043E\u0441\u0442\u0456\u0440 (\u0413\u0411)
help.text=\u0421\u0438\u0441\u0442\u0435\u043C\u043D\u0438\u0439 \u043C\u043E\u043D\u0456\u0442\u043E\u0440 \u2014 \u0446\u0435 \u043B\u0435\u0433\u043A\u0438\u0439 \u0434\u043E\u0434\u0430\u0442\u043E\u043A, \u043F\u0440\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439 \u0434\u043B\u044F \u043D\u0430\u0434\u0430\u043D\u043D\u044F \u0434\u0435\u0442\u0430\u043B\u044C\u043D\u043E\u0457 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0457 \u043F\u0440\u043E \u0430\u043F\u0430\u0440\u0430\u0442\u043D\u0456 \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u0438 \u0432\u0430\u0448\u043E\u0433\u043E \u043A\u043E\u043C\u043F\u2019\u044E\u0442\u0435\u0440\u0430. \u0412\u0456\u043D \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u0454 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430\u043C \u043C\u043E\u043D\u0456\u0442\u043E\u0440\u0438\u0442\u0438 \u043F\u0440\u043E\u0446\u0435\u0441\u043E\u0440, \u0433\u0440\u0430\u0444\u0456\u0447\u043D\u0443 \u043A\u0430\u0440\u0442\u0443, \u043F\u0430\u043C\u2019\u044F\u0442\u044C, \u043C\u0430\u0442\u0435\u0440\u0438\u043D\u0441\u044C\u043A\u0443 \u043F\u043B\u0430\u0442\u0443 \u0442\u0430 \u043D\u0430\u043A\u043E\u043F\u0438\u0447\u0443\u0432\u0430\u0447\u0456 \u0432 \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u0447\u0430\u0441\u0456. \u0414\u043E\u0434\u0430\u0442\u043E\u043A \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u0454 \u0443\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0443 \u0442\u0430 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u0443 \u043C\u043E\u0432\u0438 \u0442\u0430 \u043F\u0440\u043E\u043F\u043E\u043D\u0443\u0454 \u0444\u0443\u043D\u043A\u0446\u0456\u044E \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443 \u0434\u0430\u043D\u0438\u0445 \u0443 \u0444\u043E\u0440\u043C\u0430\u0442\u0430\u0445 JSON \u0456 TXT \u0434\u043B\u044F \u0437\u0440\u0443\u0447\u043D\u043E\u0433\u043E \u043E\u0431\u043C\u0456\u043D\u0443 \u0442\u0430 \u0430\u043D\u0430\u043B\u0456\u0437\u0443. \u0406\u0434\u0435\u0430\u043B\u044C\u043D\u043E \u043F\u0456\u0434\u0445\u043E\u0434\u0438\u0442\u044C \u0434\u043B\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u0438\u0445 \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0456\u0432, \u0435\u043D\u0442\u0443\u0437\u0456\u0430\u0441\u0442\u0456\u0432 \u0442\u0430 \u0432\u0441\u0456\u0445, \u0445\u0442\u043E \u0446\u0456\u043A\u0430\u0432\u0438\u0442\u044C\u0441\u044F \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438\u0432\u043D\u0456\u0441\u0442\u044E \u0441\u0432\u043E\u0433\u043E \u043E\u0431\u043B\u0430\u0434\u043D\u0430\u043D\u043D\u044F.
memory.show.usage=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u0438 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F
motherboard.property=\u0412\u043B\u0430\u0441\u0442\u0438\u0432\u0456\u0441\u0442\u044C
motherboard.value=\u0417\u043D\u0430\u0447\u0435\u043D\u043D\u044F
